export const names = [
  "安博","安丰歌","安红宇","安铭宇","安舒心","安星宇","安义","安奕辰",
  "曹立斌","陈木雁","陈姝宇","陈天泽","陈祥坤","陈祥涛","陈一丹","陈泽",
  "翟振宇","丁一","董涵宇","董有伦","窦智轩","杜子涵","法宏翰","范林程",
  "范耘博","房若桐","费晓萌","高润田","高润泽","高新然","葛忆安","宫浩程",
  "韩文轩","韩瑗鲡","郝婧如","郝俊哲","贺旭衡","侯子杰","胡晓欧","胡正阳",
  "贾鸥滋","解瑞宇","井俊程","康翌卓","匡大德","冷志远","李福润","李哈佛",
  "李翰成","李浩永","李佳昊","李金宸","李锦程","李劲","李俊洋","李林柽",
  "李奕成","李兆锐","李卓卿","李姿诺","李紫萱","梁宝文","梁志强","刘柏宁",
  "刘晨熙","刘航","刘颢瑞","刘建宇","刘静初","刘俊辰","刘明昊","刘沫",
  "刘千词","刘茜兮","刘文妮","刘翔","刘严智","刘展成","刘钊辰","刘子宸",
  "吕其岩","马汇蔓","马一丁","马艺冉","马允泰","孟庆睿","苗子桉","牟思源",
  "牟晓娇","牟奕宇","牟宗义","潘宇昊","裴延鹏","彭俊欣","齐政洋","秦竟成",
  "秦熙","秦政","邱睿","曲怡霖","任福瑞","山澍临","申铭悦","申一淇",
  "申梓廷","石政昆","史忠宸","宋昆阳","宋姝锦","宋曜宇","宋泽明","苏维克",
  "苏鑫博","孙承泽","孙浩博","孙晋","孙圣杰","孙雨涵","汪颢峣","王昊东",
  "王昊然","王佳禾","王家豪","王俊坤","王凯","王楷易","王梦鸽","王琬迪",
  "王彦力","王尧","王玉硕","王祯","王子文","魏邦宇","魏莱","魏宗然",
  "吴浩正","吴琼","项美涵","辛耀宇","徐家祎","徐瑞","徐兆硕","徐致和",
  "许景涵","许睿","许馨月","阎浩宇","杨昊雨","殷月梁","尹玺翔","袁一灵",
  "袁一鸣","岳宗真","臧博文","张陈亦可","张浩宇","张钧玮","张珺祺","张竣程",
  "张洛瑜","张琪","张容郡","张瑞杰","张朔","张翔越","张鑫","张义瑢",
  "张译丹","张译文","张振邦","张子璇","甄棣","郑博文","郑加越","郑翊帆",
  "周褚元","周礼琰","周新哲","祝福","庄登阁","庄知霖","邹雨彤"
];

export const encouragements = [
  "金榜题名！","乘风破浪！","未来可期！","相信自己！",
  "梦想成真！","一鸣惊人！","所向披靡！","旗开得胜！",
  "前程似锦！","马到成功！","蟾宫折桂！","独占鳌头！",
  "鹏程万里！","志在必得！","厚积薄发！","天道酬勤！",
  "星光不负！","勇者无畏！","破茧成蝶！","青云直上！"
];
